Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/others/strategiplanforsamisksprkog0000.pdf.tmx
Source language: nob
Languages: sme

source: 3 . Innsatte har rett til å bruke samisk ved muntlig rettsmiddelerklæring til fengselsmyndigheten .
sme: Skoviid maid galgá atnit báikkálaš dahje guovllu almmolaš orgánaide hálddašanguovllus galget leat sihke sámegillii ja dárogillii .

source: Tilføyd ved lov 21 des 1990 nr. 78 , endret ved lov 20 juni 2003 nr. 45 ( i kraft 1 juli 2003 iflg. res. 20 juni 2003 nr. 712 ) .
sme: Gonagas addá dárkilet njuolggadusaid dán mearrádusa fápmuibidjamis . Lasihuvvon lága bokte juovlamánu 21. b. 1990 nr. 78 .

source: Utvidet rett til bruk av samisk i helse- og sosialsektoren Den som ønsker å bruke samisk for å ivareta egne interesser overfor lokale og regionale offentlige helse- og sosialinstitusjoner i forvaltningsområdet , har rett til å bli betjent på samisk .
sme: Vuoigatvuohta oažžut vástádusa sámegillii Sus gii sámegillii váldá oktavuođa báikkálaš almmolaš orgánain mii lea hálddašanguovllus , lea vuoigatvuohta oažžut vástádusa sámegillii . Dát ii dattetge gusto go njálmmálaččat váldojuvvo oktavuohta virgeolbmuin guhte lea doaibmamin eará sajis go orgána kantovrras .

source: Individuelle kirkelige tjenester Enhver har rett til individuelle kirkelige tjenester på samisk i Den norske kirkes menigheter i forvaltningsområdet .
sme: Sus gii čálalaččat váldá oktavuođa guovllu almmolaš orgánain mii lea hálddašanguovllus , lea vuoigatvuohta oažžut vástádusa čálalaččat sámegillii .

source: Tilføyd ved lov 21 des 1990 nr. 78 .
sme: Lasihuvvon lága bokte juovlamánu 21. b. 1990 nr. 78 ( biddjojuvvui fápmui ođđajagimánu 1. b. 1993 ) .

source: § 3-7 . Rett til utdanningspermisjon Tilsatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet har rett til permisjon med lønn for å skaffe seg kunnskap i samisk når organet har behov for slik kunnskap .
sme: § 3-4. Viiddiduvvon vuoigatvuohta atnit sámegiela riekteásahusas Duopmostuoluid várás main lea ámmátbiire mii ollásit dahje muhtun muddui gokčá hálddašanguovllu , gustojit lassin čuovvovaš njuolggadusat sámegiela anu birra :

source: Retten kan gjøres avhengig av at den tilsatte forplikter seg til å arbeide for organet en viss tid etter utdanningen .
sme: Jos duopmostuollu áigu vuostebealláigaskkustit oktavuohtaváldimiid , de doaimmaha daid jorgaleami dárogillii .

source: Kongen gir nærmere regler om gjennomføringen av disse bestemmelsene .
sme: Jorgaleamis lea vejolaš vealtat jus vuostebeallimiehtá dasa . 2 .

source: Rett til opplæring i samisk Enhver har rett til opplæring i samisk . Kongen kan gi nærmere regler om gjennomføringen av denne bestemmelsen .
sme: Jos duopmostuollu lea geatnegahttojuvvon čállit oktavuođaváldima , de sáhttá olmmoš , gii váldá oktavuođa , gáibidit ahte čállojuvvo sámegillii .

source: For opplæring i og på samisk gjelder reglene i og i medhold av lov om grunnskolen og den vidaregåande opplæringa ( opplæringslova ) .
sme: Dákkár gáibádus ii rihko mange áigemeari . Ovtteža nubbi ja goalmmát čuokkis gustojit seamma láhkái .

source: Endret ved lov 17 juli 1998 nr. 61 ( i kraft 1 aug 1999 iflg. res. 27 nov 1998 nr. 1096 ) . § 3-9 .
sme: Jos muhtun guhte ii máhte sámegiela , lea šiehtadallamiin mielde , de adnojuvvo dulka gean diggi lea nammadan dahje dohkkehan .

source: Samisk i den kommunale forvaltning Kommunestyret kan bestemme at samisk skal være likestilt med norsk i hele eller deler av den kommunale forvaltning .
sme: Go áššái gulli bealli dan sihtá , de sáhttá rievtti ovdaolmmoš mearridit ahte šiehtadallangiella lea sámegiella .

source: Tilføyd ved lov 21 des 1990 nr. 78 . § 3-10 .
sme: Golmmeža nubbi čuokkis gusto seamma láhkái .

source: Utvidelse av bestemmelsenes virkeområde Kongen kan fastsette at bestemmelsene i dette kapitlet som er begrenset til lokale eller regionale offentlige organ i forvaltningsområdet , helt eller delvis også skal gjelde for andre offentlige organ eller for private rettssubjekt når de treffer vedtak på vegne av stat eller kommune .
sme: Jos sámegiella lea šiehtadallangiella , de sáhttá rievtti ovdaolmmoš mearridit ahte maiddái diggegirjáige čállojuvvo sámegillii .

source: Klage Dersom et offentlig organ ikke følger bestemmelsene i dette kapitlet , kan den som saken direkte gjelder , klage til det organet som er nærmest overordnet det
sme: Duopmostuollu bearráigeahččá ahte diggegirjjit mat leat čállojuvvon dárogillii , jorgaluvvojit sámegillii go áššái gulli bealli nu gáibida . Dákkár gáibádus ii rihko mange áigemeari .

source: organet klagen angår .
sme: Politiija- ja sivahallaneiseválddi várás mas lea bálvalanbiire mii ollásit dahje muhtun muddui gokčá hálddašanguovllu , gustojit lassin čuovvovaš njuolggadusat sámegiela anu birra : 1 .

source: Fylkesmannen er klageinstans når klagen angår kommunale eller fylkeskommunale organ .
sme: Juohkehaččas lea vuoigatvuohta sámástit dutkkahaladettiinis orgána kantovrras .

source: Også landsomfattende samiske organisasjoner og landsomfattende offentlige organer med oppgaver av særlig betydning for hele eller deler av den samiske befolkningen , har klagerett i slike saker .
sme: Romssa ja Finnmárkku vearrodahkoeastadanásahusaid várás gustojit lassin čuovvovaš njuolggadusat sámegiela anu birra : 1. 3-5 § gusto seamma láhkái giddagasas čohkkájeddjiid várás .

source: Det samme gjelder i saker hvor ingen enkeltperson er særskilt berørt .
sme: Giddagasas čohkkájeddjiin lea vuoigatvuohta sámástit gaskaneaset ja lagamuččaideasetguin .

source: § 3-12 . Organisering av samisk språkarbeid Sametinget skal arbeide for vern og videre utvikling av samiske språk i Norge .
sme: § 3-6. Ovttaskas olbmui girkobálvalusat Juohkehaččas lea vuoigatvuohta sámegillii oažžut oktagaslaš girkobálvalusaid Norgga girku searvegottiin hálddašanguovllus .

source: Vedlegg 2 Lov om stadnamn .
sme: Lasihuvvon lága bokte juovlamánu 21. b. 1990 nr. 78 .

source: § 1 . Formål og verkeområde Formålet med denne lova er å ta vare på stadnamn som kulturminne , gi dei ei skriftform som er praktisk og tenleg , og medverke til kjennskap til og aktiv bruk av namna .
sme: § 3-7. Vuoigatvuohta oahppovirgelohpái Sis guđet barget báikkálaš dahje guovllu almmolaš orgánas mii lea hálddašanguovllus , lea vuoigatvuohta oažžut bálkáhuvvon virgelobi háhkan dihtii alcceseaset sámegielmáhtu go orgána dárbbaša dakkár máhtu .

source: Lova skal sikre omsynet til samiske og kvenske stadnamn i samsvar med nasjonalt lovverk og internasjonale avtalar og konvensjonar .
sme: Gonagas mearrida dárkileabbo njuolggadusaid dáid mearrádusaid čađaheami birra . Lasihuvvon lága bokte juolamánu 21. b. 1990 nr. 78 .

source: Lova gjeld når organ for stat , fylkeskommune og kommune skal fastsetje stadnamn eller skrivemåten av dei , eller bruke dei i tenesta .
sme: § 3-8. Vuoigatvuohta oažžut oahpu sámegielas Juohkehaččas lea vuoigatvuohta oažžut oahpu sámegielas . Gonagas sáhttá addit dárkileabbo njuolggadusaid dán mearrádusa čađaheami birra .

source: Lova gjeld også bruk av stadnamn i selskap som det offentlege eig fullt ut og i læremiddel som skal brukast i skolen . Departementet kan i særskilte tilfelle gi forskrift om at lova skal gjelde når selskap som det offentlege ikkje eig fullt ut , skal bruke stadnamn .
sme: Vuođđoskuvlla ja joatkkaskuvlla sámegiela ja sámegillii oahpaheami várás gustojit dat njuolggadusat mat leat vuođđoskuvlalágas ja joatkkaoahpahuslágas ( oahpahuslágas ) , ja dat njuolggadusat mat leat daidda lágaide lassin .

source: Lova gjeld ikkje for Svalbard , Jan Mayen og dei norske bilanda , den norske kontinentalsokkelen og Noregs økonomiske sone .
sme: Lasihuvvon lága bokte juovlamánu 21. b. 1990 nr. 78 .

source: Endra med lov 10 juni 2005 nr. 53 ( i kraft 1 aug 2006 , etter res. 10 juni 2005 nr. 533 ) .
sme: Rievdaduvvon lága bokte suoidnemánu 17. b. 1998 nr. 61 ( biddjojuvvui fápmui borgemánu 1. b. 1999 skábmamánu 27. b. 1998 nr. 1096 res. mielde ) .

source: Definisjonar I denne lova tyder : a ) stadnamn , namn på geografiske punkt , liner og område som kan kartfestast b ) gardsnamn , namnet på heile det gardsområdet som eitt eller fleire gardsnummer er knytte til c ) bruksnamn , namn på eigedom med eitt eller fleire bruksnummer eller festenummer under eit gardsnummer d ) nedervd stadnamn , stadnamn som munnleg eller skriftleg er overlevert frå tidlegare generasjonar e ) lokal talemålsform , den uttaleforma som er i allmenn bruk av folk som har tradisjonell tilknyting til staden , gjennom busetjing eller årviss næringsverksemd f ) rettskrivingsprinsipp , allmenne reglar for korleis lydar og lydkombinasjonar skal givast att i skrift .
sme: § 3-10. Njuolggadusaid doaibmaguovllu viiddideapmi Gonagas sáhttá mearridit ahte dán kapihttala mearrádusat mat leat ráddjejuvvon hálddašanguovllu báikkálaš dahje guovlulaš almmolaš orgánaide , galget ollásit dahje muhtun muddui gustot maiddái earáge almmolaš orgánaide dahje priváhta riektesubjeakta go dat mearridit stáhta dahje gieldda beales .

source: Namnevern og namnsetjing Eit stadnamn kan som hovudregel ikkje takast i bruk på ein stad der det tradisjonelt ikkje høyrer heime , når det a ) er i bruk som etternamn og er verna , eller
sme: Váidin Jos almmolaš orgána ii čuovo dán kapihttala mearrádusaid , de sáhttá son geasa ášši njuolga guoská , váidit dan orgánii mii lea dasttá bajábealde dan orgána masa váidda guoská .

source: b ) på annan måte er eit særeige namn , eller c ) av andre grunnar bør vernast .
sme: Fylkkamánni lea dat ásahus masa váidojuvvo go váidda guoská gieldda dahje fylkkagieldda orgánii .

source: Eit nedervd stadnamn kan ikkje bytast ut med eit namn utan tradisjon på staden dersom ikkje særlege grunnar talar for det .
sme: Nu lea maiddái áššiin mat eai čuoze njulgestaga ovttaskas olbmui . Lasihuvvon lága bokte juovlamánu 21. b. 1990 nr. 78 .

source: Reglar om skrivemåten Dersom ikkje anna er fastsett i denne lova , skal det ved fastsetjing av skrivemåten av stadnamn takast utgangspunkt i den nedervde lokale uttalen .
sme: Formål og verkeområde Formålet med denne lova er å ta vare på stadnamn son kulturminne , gii dei ei skriftform son er praktisk og tenleg , og medverke til kjennskap til og aktiv bruk av namna .

source: Skrivemåten skal følgje gjeldande rettskrivingsprinsipp for norsk og samisk .
sme: Lova skal sikre omsynet til samiske og kvenske stadnamn i samsvar med nasjonalt lovverk og internasjonale avtalar og konvensjonar .

source: For kvenske stadnamn skal skrivemåten følgje gjeldande rettskrivingsprinsipp i finsk .
sme: Lova gjeld når organ for stat , fylkeskommune og kommune skal fastsetje stadnamn eller skrivemåten av dei , eller bruke dei i tenesta .

source: Finske stadnamn på Austlandet kan tilpassast norske rettskrivingsprinsipp .
sme: Lova gjeld også bruk av stadnamn i selskap son de offentlege eig fullt ut og i læremiddel son skal brukast i skolen .

source: Når same namnet er brukt om ulike namneobjekt på same staden , skal skrivemåten i primærfunksjonen som hovudregel vere retningsgivande for skrivemåten i dei andre funksjonane .
sme: Departementet kan i særskilte tilfelle gii forskrift om ahte lova skal gjelde når selskap son de offentlege ikkje eig fullt ut , skal bruke stadnamn .

source: To eller fleire skriftformer av same namn på same namneobjekt kan fastsetjast som sidestilte dersom eitt eller fleire av desse vilkåra er oppfylte : a ) det finst fleire uttalevariantar av namnet fordi lokaliteten har stor geografisk utbreiing , eller ligg i eit dialektalt eller administrativt grenseområde b ) to eller fleire skriftformer av namnet er vel innarbeidde c ) det er sterk lokal interesse for to eller fleire av formene .
sme: Lova gjeld ikkje for Svalbard , Jan Mayen og dei norske bilanda , den norske kontinentalsokkelen og Noregs økonomiske sone .

source: Fastsetjing av skrivemåten Saker om skrivemåten av stadnamn kan takast opp av a ) offentleg organ og andre som er nemnde i § 1 tredje ledd , b ) eigar eller festar når bruksnamnet kjem inn under § 8 andre ledd , c ) lokal organisasjon med særleg tilknyting til eit stadnamn , d ) stadnamnkonsulentane når det gjeld stadnamn i deira område .
sme: Definisjonar I denne lova tyder : a ) stadnamn , namn på geografiske punkt , liner og område son kan kartfestast b ) gardsnamn , namnet på heile de gardsområdet son eitt eller fleire gardsnummer er knytte til c ) bruksnamn , namn på eigedom med eitt eller fleire bruksnummer eller festenummer under eit gardsnummer d ) nedervd stadnamn , stadnamn son munnleg eller skriftleg er overlevert frå tidlegare generasjonar e ) lokal talemålsform , den uttaleforma son er i allmenn bruk av folk son har tradisjonell tilknyting til staden , gjennom busetjing eller årviss næringsverksemd f ) rettskrivingsprinsipp , allmenne reglar for korleis lydar og lydkombinasjonar skal givast att i skrift .

source: Kommunen gjer vedtak om skrivemåten av offisiell adresse og av namn på tettstader , grender , kommunale gater , vegar , torg , bydelar , bustadfelt , anlegg o.l. Fylkeskommunen gjer vedtak om skrivemåten av namn på fylkeskommunale anlegg o.l. Statens kartverk gjer vedtak om skrivemåten av andre stadnamn dersom ikkje anna er fastsett i lov eller forskrift .
sme: Namnevern og namnsetjing Eit stadnamn kan son hovudregel ikkje takast i bruk på ein stad der de tradisjonelt ikkje høyrer heime , når de a ) er i bruk son etternamn og er verna , eller 34 b ) på annan måte er eit særeige namn , eller c ) av andre grunnar bør vernast .

source: Er det tvil om kven som etter desse reglane skal fastsetje skrivemåten av eit stadnamn , kan spørsmålet leggjast fram for departementet til avgjerd .
sme: Eit nedervd stadnamn kan ikkje bytast ut med eit namn utan tradisjon på staden dersom ikkje særlege grunnar talar for de .

source: Nærmare om saksbehandlinga Når ei namnesak er teken opp med vedtaksorganet , skal saka gjerast kjend for dei som har rett til å uttale seg .
sme: Reglar om skrivemåten Dersom ikkje anna er fastsett i denne lova , skal de ved fastsetjing av skrivemåten av stadnamn takast utgangspunkt i den nedervde lokale uttalen .

source: Eigar eller festar har rett til å uttale seg i saker som gjeld bruksnamn .
sme: Skrivemåten skal følgje gjeldande rettskrivingsprinsipp for norsk og samisk .

source: Eigar eller festar har òg rett til å uttale seg i saker som gjeld gardsnamn , når skrivemåten av gardsnamnet skal vere retningsgivande for skrivemåten av bruksnamnet .
sme: For kvenske stadnamn skal skrivemåten følgje gjeldande rettskrivingsprinsipp i finsk . Finske stadnamn på Austlandet kan tilpassast norske rettskrivingsprinsipp .

source: Synspunkta til eigaren skal tilleggjast særskild vekt . Kommunane har rett til å uttale seg når vedtaket skal gjerast av andre organ enn kommunen sjølv .
sme: Når same namnet er brukt om ulike namneobjekt på same staden , skal skrivemåten i primærfunksjonen son hovudregel vere retningsgivande for skrivemåten i dei andre funksjonane .

source: Fylkeskommunane har rett til å uttale seg i saker som gjeld område som femner om meir enn ein kommune .
sme: Endra med lov 10 juni 2005 nr. 53 ( i kraft 1 aug 2006 , etter res. . 10 juni 2005 nr. 533 ) .

source: Saker som gjeld gards- og bruksnamn , skal eigar eller festar få tilsendt direkte . Saker som gjeld samiske eller kvenske stadnamn , skal dessutan sendast til lokale organisasjonar med særleg tilknyting til saka .
sme: Fastsetjing av skrivemåten Saker om skrivemåten av stadnamn kan takast opp av a ) offentleg organ og andre son er nemnde i § 1 tredje ledd , b ) eigar eller festar når bruksnamnet kjem inn under § 8 andre ledd , c ) lokal organisasjon med særleg tilknyting til eit stadnamn , d ) stadnamnkonsulentane når de gjeld stadnamn i deira område .

source: I tillegg skal saka kunngjerast i minst to aviser som er alminneleg lesne på staden , eller gjerast kjend på annan høveleg måte .
sme: Kommunen gjer vedtak om skrivemåten av offisiell adresse og av namn på tettstader , grender , kommunale gater , vegar , torg , bydelar , bustadfelt , anlegg o. l. Fylkeskommunen gjer vedtak om skrivemåten av namn på fylkeskommunale anlegg o. l. Statens kartverk gjer vedtak om skrivemåten av andre stadnamn dersom ikkje anna er fastsett i lov eller forskrift .

source: Saker som gjeld andre namn , skal kunngjerast på same måten .
sme: Det kan gjerast samlevedtak for skriftforma av eit namneledd innanfor same administrative område .

source: Med mindre anna er fastsett i lov eller i medhald av lov , gjeld reglane i forvaltningsloven kapittel IV , V og VIII ikkje for saker etter lova her .
sme: Er de tvil om kven son etter desse reglane skal fastsetje skrivemåten av eit stadnamn , kan spørsmålet leggjast fram for departementet til avgjerd .

source: Nytt vedtak skal gjerast etter reglane i denne lova . Endra med lov 10 juni 2005 nr. 53 ( i kraft 1 aug 2006 , etter res. 10 juni 2005 nr. 533 ) .
sme: Nærmare om saksbehandlinga Når ei namnesak er teken opp med vedtaksorganet , skal saka gjerast kjend for dei son har rett til å uttale seg .

source: Særskilde reglar om gardsnamn og bruksnamn Eigar eller festar kan fastsetje namn på eige bruk .
sme: Eigar eller festar har rett til å uttale seg i saker son gjeld bruksnamn .

source: Eigar eller festar har likevel ikkje rett til å endre eller byte ut bruksnamn som kjem inn under andre ledd , dersom ikkje særlege grunnar talar for det .
sme: Eigar eller festar har òg rett til å uttale seg i saker son gjeld gardsnamn , når skrivemåten av gardsnamnet skal vere retningsgivande for skrivemåten av bruksnamnet .

source: Skrivemåten av gardsnamn og bruksnamn som språkleg og geografisk fell saman med nedervde stadnamn , eller med andre stadnamn som etter reglane i denne lova eller i andre lover og forskrifter skal brukast av det offentlege , skal fastsetjast etter reglane i §§ 4 til 6 .
sme: Kommunane har rett til å uttale seg når vedtaket skal gjerast av andre organ enn kommunen sjølv . Fylkeskommunane har rett til å uttale seg i saker son gjeld område son femner om meir enn ein kommune .

source: Vedtak om skrivemåten av gardsnamn skal som hovudregel vere retningsgivande for skrivemåten av bruksnamn som er identisk med gardsnamnet , eller der gardsnamnet går inn som ein del av bruksnamnet .
sme: Lokale organisasjonar har rett til å uttale seg i saker son gjeld stadnamn organisasjonen har ei særleg tilknyting til . Før vedtak om skrivemåte blir gjort , skal namnekonsulentane gii tilråding om skrivemåten .

source: For andre bruksnamn fastset eigar eller festar skrivemåten .
sme: Saker son gjeld gards- og bruksnamn , skal eigar eller festar få tilsendt direkte .

source: Samiske og kvenske stadnamn som blir nytta blant folk som bur fast på eller har næringsmessig tilknyting til staden , skal til vanleg brukast av det offentlege t.d. på kart , skilt , i register saman med eventuelt norsk namn .
sme: Saker son gjeld samiske eller kvenske stadnamn , skal dessutan sendast til lokale organisasjonar med særleg tilknyting til saka . I tillegg skal saka kunngjerast i minst to aviser son er alminneleg lesne på staden , eller gjerast kjend på annan høveleg måte .

source: Offentlege organ og andre som er nemnde i § 1 tredje ledd , skal halde fram med å bruke dei skriftformene som er i bruk av det offentlege når lova blir sett i verk , til det eventuelt blir gjort endringsvedtak .
sme: Namnesak må reisast samtidig for parallellnamn på norsk , samisk og kvensk . Med mindre anna er fastsett i lov eller i medhald av lov , gjeld reglane i forvaltningsloven kapittel IV , V og VIII ikkje for saker etter lova her .

source: Klage Vedtak etter denne lova kan påklagast av dei som etter § 5 første ledd bokstav a til c har rett til å ta opp saker om skrivemåten av stadnamn .
sme: Gjenopptaking Ei sak kan takast opp av dei son er nemnde i § 5 bokstav a til d , dersom de kjem til nye opplysningar . Nytt vedtak skal gjerast etter reglane i denne lova .

source: Klageretten gjeld også vedtak gjorde av kommunar og fylkeskommunar .
sme: Endra med lov 10 juni 2005 nr. 53 ( i kraft 1 aug 2006 , etter res. .

source: Klage skal grunngivast .
sme: 10 juni 2005 nr. 533 ) .

source: Vedtak gjorde av Kongen og Stortinget kan ikkje påklagast . Feilbruk eller manglande bruk av stadnamn etter § 9 kan påklagast til overordna departement .
sme: Eigar eller festar har likevel ikkje rett til å endre eller byte ut bruksnamn son kjem inn under andre ledd , dersom ikkje særlege grunnar talar for de .

source: Klager på andre vedtak enn dei som er gjorde av eit departement , skal behandlast av ei klagenemnd oppnemnd av Kongen . I klagesaker av prinsipiell karakter kan klagenemnda gi Norsk språkråd 1 , Sametinget og departementet høve til å uttale seg .
sme: Skrivemåten av gardsnamn og bruksnamn son språkleg og geografisk fell saman med nedervde stadnamn , eller med andre stadnamn son etter reglane i denne lova eller i andre lover og forskrifter skal brukast av de offentlege , skal fastsetjast etter reglane i §§ 4 til 6 .

source: Departement som gjer vedtak om skrivemåte , har plikt til å ta saka opp til ny avgjerd etter klage . Departementet skal i slike saker innhente tilråding frå klagenemnda .
sme: Vedtak om skrivemåten av gardsnamn skal son hovudregel vere retningsgivande for skrivemåten av bruksnamn son er identisk med gardsnamnet , eller der gardsnamnet går inn son ein del av bruksnamnet .

source: For førebuinga av ei klagesak gjeld saksbehandlingsreglane i § 6 tilsvarande .
sme: For andre bruksnamn fastset eigar eller festar skrivemåten .

source: Elles gjeld reglane i forvaltningsloven kapittel VI. Endra med lov 10 juni 2005 nr. 53 ( i kraft 1 aug 2006 , etter res. 10 juni 2005 nr. 533 ) .
sme: Endra med lov 10 juni 2005 nr. 53 ( i kraft 1 aug 2006 , etter res. .

source: 1 Jfr. lov 18 juni 1971 nr. 79 om dette rådet - opphevd med lov 17 des 2004 nr. 96 .
sme: Bruk av stadnamn Når skrivemåten av eit stadnamn er fastsett etter denne lova og ført inn i stadnamnregisteret , skal han brukast av eige tiltak av dei son er nemnde i § 1 tredje ledd .

source: Stadnamnkonsulentar Departementet oppnemner stadnamnkonsulentar for norske og kvenske stadnamn . Sametinget oppnemner stadnamnkonsulentar for samiske stadnamn .
sme: Samiske og kvenske stadnamn son blir nytta blant folk son bur fas på eller har næringsmessig tilknyting til staden , skal til vanleg brukast av de offentlege t. d. på kart , skilt , i register saman med eventuelt norsk namn .

source: Alle skriftformer som er endeleg fastsette , skal meldast til stadnamnregisteret av det organet som har gjort vedtaket . Opplysningane i registeret er offentlege .
sme: Offentlege organ og andre son er nemnde i § 1 tredje ledd , skal halde fram med å bruke dei skriftformene son er i bruk av de offentlege når lova blir sett i verk , til de eventuelt blir gjort endringsvedtak .

source: Forskrift og unntak Departementet kan gi forskrift til utfylling og gjennomføring av lova .
sme: Klager på andre vedtak enn dei son er gjorde av eit departement , skal behandlast av ei klagenemnd oppnemnd av Kongen .

source: Når særlege grunner talar for det , kan departementet i enkelttilfelle gjere unntak frå reglane i lova og forskrifta .
sme: I klagesaker av prinsipiell karakter kan klagenemnda gii Norsk språkråd 1 , Sametinget og departementet høve til å uttale seg .

source: Jfr. tidlegare lover 9 feb 1923 nr. 2 ( tilleggslov 28 juli 1949 nr. 7 ) , 29 mai 1964 nr. 1 .
sme: 1 Jfr . lov 18 juni 1971 nr. 79 om dette rådet - opphevd med lov 17 des 2004 nr. 96 .

source: Plikt til å ha navn Alle skal ha fornavn og ett enkelt eller dobbelt etternavn og kan i tillegg ha mellomnavn .
sme: Stadnamnkonsulentar Departementet oppnemner stadnamnkonsulentar for norske og kvenske stadnamn .

source: Enhver har plikt til å bruke sitt fornavn og etternavn som personnavn .
sme: Namnekonsulentane skal gii rettleiing og råd om skrivemåten av stadnamn .
